{
    "language": "EN",
    "menu": {
        "menu": "Menu",
        "paper": "Paper",
        "glass": "Glass",
        "plastic": "Plastic",
        "metal": "Metal",
        "bio": "Bio",
        "eco": "Eco Zone",
        "other": "Other Waste",
        "report": "Eco Report"
    },
    "annotation": {
        "button": "Open Link",
        "1": {
            "title": "Bicycle parking",
            "tag": [
                "A bicycle is an absolutely environmentally friendly transport mode and to promote it among employees, a bicycle parking lot has been arranged on the territory of the Support Office. Choosing a bicycle as a means of transportation reduces the amount of harmful emissions into the air and decreases the negative impact on climate change."
            ],
            "location": "Office Checkpoint  1"
        },
        "2": {
            "title": "Waste paper presses",
            "tag": [
                "The used paper collected for recycling is pressed into compact bales, significantly reducing its volume. This allows for the freeing up warehouse space.",
                "Transporting the secondary raw material in this compacted form is more convenient for further processing and reuse."
            ],
            "location": "VDO (DCV end of the second line)"
        },
        "3": {
            "title": "Outdoor sports area",
            "tag": [
                "Outdoor sports contribute to energy saving, as it uses natural light and ventilation, as opposed to artificial resources indoors. This means less energy consumption and a positive impact on the environment."
            ],
            "location": "Entrance through food court 2, office 1"
        },
        "4": {
            "title": "Containers for waste sorting",
            "tag": [
                "A container for sorting waste (metal, plastic, paper) is installed. Sorting helps to turn waste into a resource: to make new things or energy from it, and to reduce the number of landfills, and thus protect ecosystems from destruction."
            ],
            "location": "Food court of office 1"
        },
        "5": {
            "title": "Containers for waste sorting",
            "tag": [
                "A container for sorting waste (metal, plastic, paper) is installed. Sorting helps to turn waste into a resource: to make new things or energy from it, and to reduce the number of landfills, and thus protect ecosystems from destruction."
            ],
            "location": "Food court 2 of office 1"
        },
        "6": {
            "title": "Containers for waste sorting",
            "tag": [
                "A container for sorting waste (metal, plastic, paper) is installed. Sorting helps to turn waste into a resource: to make new things or energy from it, and to reduce the number of landfills, and thus protect ecosystems from destruction."
            ],
            "location": "Food court of office 2"
        },
        "7": {
            "title": "Boxes for collecting used batteries and disposable e-cigarettes",
            "tag": [
                "Used batteries contain a number of dangerous toxic components, such as lead, manganese, lithium, and zinc. If they are dumped in conventional landfills instead of being recycled, the toxins begin to poison water and soil, as well as plants growing nearby.",
                "Disposable e-cigarettes pose no less of a threat to the environment, as their consumption has increased dramatically in recent years, exacerbating the problem of their disposal.",
                "By throwing used batteries into special boxes, you take care of their safe disposal. And used e-cigarette batteries become raw materials for reuse."
            ],
            "location": "Reception"
        },
        "8": {
            "title": "Outdoor grid for collecting plastic bottles",
            "tag": [
                "Used plastic bottles, pre-cleaned and crumpled to a flat state or twisted to take up less space, can be thrown into the outdoor grid. The collected plastic is sent for recycling for reuse."
            ],
            "location": "Next to the 1st ramp of the DCV"
        },
        "9": {
            "title": "Avrora Green sorting street station",
            "tag": [
                "For more convenient waste disposal, containers for sorting waste (metal, glass, plastic, paper and other waste) are also installed outdoors. Sorting helps to turn waste into a resource: to make things or energy from it, and to reduce the number of landfills, and thus protect ecosystems from destruction."
            ],
            "location": "2 administrative building"
        }
    },
    "toBackPopUp": {
        "isHere": "Are you here?",
        "yes": "yes"
    },
    "load_panoram": "Downloading a virtual tour...",
    "load_report": "Loading Eco Report..."
}