{
    "language": "UA",
    "menu": {
        "menu": "Меню",
        "paper": "Папір",
        "glass": "Скло",
        "plastic": "Пластик",
        "metal": "Метал",
        "bio": "Біо",
        "eco": "Еко Зона",
        "other": "Інші Відходи",
        "report": "Еко Звіт"
    },
    "annotation": {
        "button": "Відкрити",
        "1": {
            "title": "Велопарковка",
            "tag": "Велосипед — абсолютно екологічний вид транспорту і для його популяризації серед співробітників та співробітниць облаштована велопарковка на території офісу підтримки. Вибір засобу пересування на користь велосипеда знижує обсяги шкідливих викидів у повітря та зменшує негативний вплив на зміну клімату.",
            "location": "Чек-пойнт офісу 1"
        },
        "2": {
            "title": "Преси для макулатури",
            "tag": "Використана та зібрана для переробки макулатура пресується в компактні тюки, внаслідок чого її об’єм зменшується в рази. Це дозволяє звільнити складські площі. Вторсировину в такому вигляді зручніше перевозити для подальшої переробки та повторного використання.",
            "location": "ВДО (кінець другої черги РЦВ)"
        },
        "3": {
            "title": "Вулична спортзона",
            "tag": "Заняття спортом на вулиці сприяють енергоощадженню, оскільки тут використовується природне освітлення та вентиляція на відміну від штучних ресурсів в закритому приміщенні. А це означає менше споживання енергоресурсів та позитивний вплив на довкілля.",
            "location": "Вхід через фудкорт 2, офісу 1"
        },
        "4": {
            "title": "Контейнери для сортування сміття",
            "tag": "Встановлений контейнер для сортування сміття (метал, пластик, папір). Сортування допомагає перетворювати сміття на ресурс: робити з нього нові речі чи енергію, та зменшувати кількість сміттєзвалищ, а відповідно захищати екосистеми від руйнування.",
            "location": "Фудкорт офісу 1"
        },
        "5": {
            "title": "Контейнери для сортування сміття",
            "tag": "Встановлений контейнер для сортування сміття (метал, пластик, папір). Сортування допомагає перетворювати сміття на ресурс: робити з нього нові речі чи енергію, та зменшувати кількість сміттєзвалищ, а відповідно захищати екосистеми від руйнування.",
            "location": "Фудкорт 2 офісу 1"
        },
        "6": {
            "title": "Контейнери для сортування сміття",
            "tag": "Встановлений контейнер для сортування сміття (метал, пластик, папір). Сортування допомагає перетворювати сміття на ресурс: робити з нього нові речі чи енергію, та зменшувати кількість сміттєзвалищ, а відповідно захищати екосистеми від руйнування.",
            "location": "Фудкорт офісу 2"
        },
        "7": {
            "title": "Бокси для збору використаних батарейок та одноразових електронних сигарет",
            "tag": "Використані батарейки містять у собі низку небезпечних токсичних складових, як свинець, марганець, літій і цинк. Якщо їх викидати на звичайні звалища, а не переробляти, то токсини починають отруювати воду і ґрунт, а також те, що росте поблизу. Не меншою загрозою для довкілля є й одноразові електронні сигарети, споживання яких різко зросло в останні роки й тим самим загострило проблему їх утилізації. Кидаючи до спеціальних боксів використанні батарейки, ти дбаєш про безпечну утилізацію. А відпрацьовані акумулятори електронних сигарет стають сировиною для повторного використання.",
            "location": "Рецепція"
        },
        "8": {
            "title": "Вулична сітка для збору пластикових пляшок",
            "tag": "У вуличну сітку можна вкидати використані пластикові пляшки, попередньо очищені та зім'яті до плаского стану або скручені, щоб займати менше місця. Зібраний пластик відправляють на переробку для повторного використання.",
            "location": "Поряд з 1 рампою РЦВ"
        },
        "9": {
            "title": "Вулична станція для сортування Avrora Green",
            "tag": "Для більш зручної утилізації відходів на вулиці також встановлені контейнери для сортування сміття (метал, скло, пластик, папір та інші відходи). Сортування допомагає перетворювати сміття на ресурс: робити з нього речі чи енергію, та зменшувати кількість сміттєзвалищ, а відповідно захищати екосистеми від руйнування.",
            "location": "2 адмінкорпус"
        }
    }
}